Repository: memohnsen/OrgSync
Catalog: OrgSync/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, pt_br, zh_hans

source: %@ requires OrgSync Pro
de: %@ erfordert OrgSync Pro
es: %@ requiere OrgSync Pro
fr: %@ nécessite OrgSync Pro
ja: %@にはOrgSync Proが必要です
pt_br: %@ requer o OrgSync Pro
zh_hans: %@需要OrgSync Pro

source: %@, by %@, %@, commit %@
de: %@, von %@, %@, Commit %@
es: %@, por %@, %@, commit %@
fr: %@, par %@, %@, commit %@
ja: %@、作成者%@、%@、コミット%@
pt_br: %@, por %@, %@, commit %@
zh_hans: %@，作者%@，%@，提交%@

source: Abandons the pending commit. Your file changes are kept as local changes.
de: Verwirft den ausstehenden Commit. Deine Dateiänderungen bleiben als lokale Änderungen erhalten.
es: Abandona el commit pendiente. Tus cambios de archivo se conservan como cambios locales.
fr: Abandonne le commit en attente. Vos modifications de fichiers sont conservées comme modifications locales.
ja: 保留中のコミットを破棄します。ファイルの変更はローカル変更として保持されます。
pt_br: Abandona o commit pendente. Suas alterações de arquivo são mantidas como alterações locais.
zh_hans: 放弃待处理的提交。你的文件更改会保留为本地更改。

source: Add
de: Hinzufügen
es: Añadir
fr: Ajouter
ja: 追加
pt_br: Adicionar
zh_hans: 添加

source: Add ${text} to OrgSync
de: ${text} zu OrgSync hinzufügen
es: Añadir ${text} a OrgSync
fr: Ajouter ${text} à OrgSync
ja: ${text}をOrgSyncに追加
pt_br: Adicionar ${text} ao OrgSync
zh_hans: 将${text}添加到OrgSync

source: Add Commands
de: Befehle hinzufügen
es: Añadir comandos
fr: Ajouter des commandes
ja: コマンドを追加
pt_br: Adicionar comandos
zh_hans: 添加命令

source: Add Custom Lead Time
de: Eigene Vorlaufzeit hinzufügen
es: Añadir antelación personalizada
fr: Ajouter un délai personnalisé
ja: カスタム通知タイミングを追加
pt_br: Adicionar antecedência personalizada
zh_hans: 添加自定义提前时间

source: Add Status
de: Status hinzufügen
es: Añadir estado
fr: Ajouter un état
ja: ステータスを追加
pt_br: Adicionar estado
zh_hans: 添加状态

source: Add Task
de: Aufgabe hinzufügen
es: Añadir tarea
fr: Ajouter une tâche
ja: タスクを追加
pt_br: Adicionar tarefa
zh_hans: 添加任务

source: Add a TODO to your OrgSync inbox.
de: Fügt deinem OrgSync-Posteingang ein TODO hinzu.
es: Añade un TODO a tu bandeja de entrada de OrgSync.
fr: Ajoute un TODO à votre boîte de réception OrgSync.
ja: OrgSyncの受信箱にTODOを追加します。
pt_br: Adiciona um TODO à sua caixa de entrada do OrgSync.
zh_hans: 向你的OrgSync收件箱添加一个TODO。

source: Add agenda item
de: Agenda-Eintrag hinzufügen
es: Añadir elemento a la agenda
fr: Ajouter un élément à l'agenda
ja: アジェンダ項目を追加
pt_br: Adicionar item à agenda
zh_hans: 添加议程项目

source: Add or delete active and completed TODO statuses.
de: Aktive und abgeschlossene TODO-Status hinzufügen oder löschen.
es: Añade o elimina estados TODO activos y completados.
fr: Ajoutez ou supprimez des états TODO actifs et terminés.
ja: アクティブおよび完了のTODOステータスを追加・削除します。
pt_br: Adicione ou exclua estados TODO ativos e concluídos.
zh_hans: 添加或删除进行中和已完成的TODO状态。

source: Add status
de: Status hinzufügen
es: Añadir estado
fr: Ajouter un état
ja: ステータスを追加
pt_br: Adicionar estado
zh_hans: 添加状态

source: Added “%@” to your inbox.
de: „%@“ wurde deinem Posteingang hinzugefügt.
es: Se añadió «%@» a tu bandeja de entrada.
fr: « %@ » a été ajouté à votre boîte de réception.
ja: 「%@」を受信箱に追加しました。
pt_br: “%@” foi adicionado à sua caixa de entrada.
zh_hans: 已将“%@”添加到你的收件箱。

source: Adds or removes this note from Favorites.
de: Fügt diese Notiz den Favoriten hinzu oder entfernt sie.
es: Añade o quita esta nota de Favoritos.
fr: Ajoute ou retire cette note des favoris.
ja: このメモをお気に入りに追加または削除します。
pt_br: Adiciona ou remove esta nota dos Favoritos.
zh_hans: 将此笔记添加到或移出收藏。

source: Agenda View
de: Agenda-Ansicht
es: Vista de agenda
fr: Vue Agenda
ja: アジェンダ表示
pt_br: Visualização da agenda
zh_hans: 议程视图

source: All features are unlocked.
de: Alle Funktionen sind freigeschaltet.
es: Todas las funciones están desbloqueadas.
fr: Toutes les fonctionnalités sont débloquées.
ja: すべての機能が利用可能です。
pt_br: Todos os recursos estão desbloqueados.
zh_hans: 所有功能已解锁。

source: All local and remote changes are reconciled.
de: Alle lokalen und Remote-Änderungen sind abgeglichen.
es: Todos los cambios locales y remotos están conciliados.
fr: Toutes les modifications locales et distantes sont synchronisées.
ja: ローカルとリモートのすべての変更が同期されています。
pt_br: Todas as alterações locais e remotas estão conciliadas.
zh_hans: 所有本地和远程更改均已同步。

source: All-Day TODOs
de: Ganztägige TODOs
es: TODOs de todo el día
fr: TODOs sur la journée
ja: 終日TODO
pt_br: TODOs de dia inteiro
zh_hans: 全天TODO

source: Allow Calendar Access
de: Kalenderzugriff erlauben
es: Permitir acceso al calendario
fr: Autoriser l'accès au calendrier
ja: カレンダーへのアクセスを許可
pt_br: Permitir acesso ao calendário
zh_hans: 允许访问日历

source: Allow Reminders Access
de: Erinnerungszugriff erlauben
es: Permitir acceso a recordatorios
fr: Autoriser l'accès aux rappels
ja: リマインダーへのアクセスを許可
pt_br: Permitir acesso aos lembretes
zh_hans: 允许访问提醒事项

source: Allow access to sync scheduled and deadline TODOs with a dedicated OrgSync list.
de: Erlaube den Zugriff, um geplante und fällige TODOs mit einer eigenen OrgSync-Liste zu synchronisieren.
es: Permite el acceso para sincronizar TODOs programados y con fecha límite con una lista dedicada de OrgSync.
fr: Autorisez l'accès pour synchroniser les TODOs planifiés et à échéance avec une liste OrgSync dédiée.
ja: 予定・締め切りのTODOを専用のOrgSyncリストと同期するため、アクセスを許可してください。
pt_br: Permita o acesso para sincronizar TODOs agendados e com prazo com uma lista dedicada do OrgSync.
zh_hans: 允许访问，以便将已计划和有截止日期的TODO与专用的OrgSync列表同步。

source: Amount
de: Anzahl
es: Cantidad
fr: Quantité
ja: 数値
pt_br: Quantidade
zh_hans: 数量

source: Appearance
de: Erscheinungsbild
es: Apariencia
fr: Apparence
ja: 外観
pt_br: Aparência
zh_hans: 外观

source: Archive DONE to done.org
de: DONE in done.org archivieren
es: Archivar DONE en done.org
fr: Archiver DONE dans done.org
ja: DONEをdone.orgにアーカイブ
pt_br: Arquivar DONE em done.org
zh_hans: 将DONE归档到done.org

source: Binary or unreadable file
de: Binäre oder nicht lesbare Datei
es: Archivo binario o ilegible
fr: Fichier binaire ou illisible
ja: バイナリまたは読み取れないファイル
pt_br: Arquivo binário ou ilegível
zh_hans: 二进制或无法读取的文件

source: Build my system
de: Mein System aufbauen
es: Crear mi sistema
fr: Construire mon système
ja: 自分のシステムを作る
pt_br: Montar meu sistema
zh_hans: 搭建我的系统

source: Calendar
de: Kalender
es: Calendario
fr: Calendrier
ja: カレンダー
pt_br: Calendário
zh_hans: 日历

source: Calendar Sync Error
de: Kalender-Sync-Fehler
es: Error de sincronización del calendario
fr: Erreur de synchronisation du calendrier
ja: カレンダー同期エラー
pt_br: Erro de sincronização do calendário
zh_hans: 日历同步错误

source: Calendar Synced
de: Kalender synchronisiert
es: Calendario sincronizado
fr: Calendrier synchronisé
ja: カレンダー同期完了
pt_br: Calendário sincronizado
zh_hans: 日历已同步

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
ja: キャンセル
pt_br: Cancelar
zh_hans: 取消

source: Change TODO state for %@
de: TODO-Status für %@ ändern
es: Cambiar el estado TODO de %@
fr: Changer l'état TODO de %@
ja: %@のTODOステータスを変更
pt_br: Alterar o estado TODO de %@
zh_hans: 更改%@的TODO状态

source: Changes
de: Änderungen
es: Cambios
fr: Modifications
ja: 変更
pt_br: Alterações
zh_hans: 更改

source: Choose alphabetical or most-recent-first sorting.
de: Alphabetische oder neueste-zuerst-Sortierung wählen.
es: Elige orden alfabético o por más recientes primero.
fr: Choisissez un tri alphabétique ou par plus récents d'abord.
ja: アルファベット順または新しい順を選択します。
pt_br: Escolha a ordem alfabética ou por mais recentes primeiro.
zh_hans: 选择按字母顺序或最新优先排序。

source: Choose the local or remote version for each conflicted file.
de: Wähle für jede Konfliktdatei die lokale oder die Remote-Version.
es: Elige la versión local o remota para cada archivo en conflicto.
fr: Choisissez la version locale ou distante pour chaque fichier en conflit.
ja: コンフリクトした各ファイルについて、ローカル版またはリモート版を選択します。
pt_br: Escolha a versão local ou remota para cada arquivo em conflito.
zh_hans: 为每个冲突文件选择本地或远程版本。

source: Choose the local or remote version for each conflicted file. Pushing is blocked until all conflicts are resolved.
de: Wähle für jede Konfliktdatei die lokale oder die Remote-Version. Push ist blockiert, bis alle Konflikte gelöst sind.
es: Elige la versión local o remota para cada archivo en conflicto. No se puede hacer push hasta resolver todos los conflictos.
fr: Choisissez la version locale ou distante pour chaque fichier en conflit. Le push est bloqué tant que tous les conflits ne sont pas résolus.
ja: コンフリクトした各ファイルについて、ローカル版またはリモート版を選択します。すべてのコンフリクトを解決するまでプッシュはブロックされます。
pt_br: Escolha a versão local ou remota para cada arquivo em conflito. O push fica bloqueado até que todos os conflitos sejam resolvidos.
zh_hans: 为每个冲突文件选择本地或远程版本。在所有冲突解决之前无法推送。

source: Choose today, upcoming, all scheduled, or unscheduled tasks.
de: Wähle heutige, anstehende, alle geplanten oder ungeplante Aufgaben.
es: Elige tareas de hoy, próximas, todas las programadas o sin programar.
fr: Choisissez les tâches du jour, à venir, toutes les planifiées ou non planifiées.
ja: 今日、今後、すべての予定済み、または未予定のタスクを選択します。
pt_br: Escolha tarefas de hoje, futuras, todas as agendadas ou não agendadas.
zh_hans: 选择今天、即将到来、所有已计划或未计划的任务。

source: Choose which version should remain, then sync again.
de: Wähle, welche Version bleiben soll, und synchronisiere dann erneut.
es: Elige qué versión debe permanecer y vuelve a sincronizar.
fr: Choisissez la version à conserver, puis synchronisez à nouveau.
ja: 残すバージョンを選択してから、再度同期してください。
pt_br: Escolha qual versão deve permanecer e sincronize novamente.
zh_hans: 选择要保留的版本，然后重新同步。

source: Clear TODO
de: TODO entfernen
es: Quitar TODO
fr: Effacer le TODO
ja: TODOを解除
pt_br: Remover TODO
zh_hans: 清除TODO

source: Collapsed
de: Eingeklappt
es: Contraído
fr: Réduit
ja: 折りたたみ
pt_br: Recolhido
zh_hans: 已折叠

source: Color
de: Farbe
fr: Couleur
ja: カラー
pt_br: Cor
zh_hans: 颜色

source: Commands
de: Befehle
es: Comandos
fr: Commandes
ja: コマンド
pt_br: Comandos
zh_hans: 命令

source: Commit Log
de: Commit-Verlauf
es: Historial de commits
fr: Historique des commits
ja: コミット履歴
pt_br: Histórico de commits
zh_hans: 提交历史

source: Commit Staged Changes
de: Bereitgestellte Änderungen committen
es: Hacer commit de los cambios preparados
fr: Commiter les modifications indexées
ja: ステージ済みの変更をコミット
pt_br: Fazer commit das alterações preparadas
zh_hans: 提交暂存的更改

source: Commit message
de: Commit-Nachricht
es: Mensaje del commit
fr: Message de commit
ja: コミットメッセージ
pt_br: Mensagem do commit
zh_hans: 提交信息

source: Complete
de: Erledigen
es: Completar
fr: Terminer
ja: 完了
pt_br: Concluir
zh_hans: 完成

source: Complete ${task}
de: ${task} erledigen
es: Completar ${task}
fr: Terminer ${task}
ja: ${task}を完了
pt_br: Concluir ${task}
zh_hans: 完成${task}

source: Complete Task
de: Aufgabe erledigen
es: Completar tarea
fr: Terminer la tâche
ja: タスクを完了
pt_br: Concluir tarefa
zh_hans: 完成任务

source: Completed
de: Abgeschlossen
es: Completadas
fr: Terminées
ja: 完了済み
pt_br: Concluídas
zh_hans: 已完成

source: Completed “%@”.
de: „%@“ erledigt.
es: «%@» completada.
fr: « %@ » terminée.
ja: 「%@」を完了しました。
pt_br: “%@” concluída.
zh_hans: 已完成“%@”。

source: Configure GitHub in Settings before using Git commands.
de: Richte GitHub in den Einstellungen ein, bevor du Git-Befehle verwendest.
es: Configura GitHub en Ajustes antes de usar comandos de Git.
fr: Configurez GitHub dans Réglages avant d'utiliser les commandes Git.
ja: Gitコマンドを使う前に、設定でGitHubを設定してください。
pt_br: Configure o GitHub em Ajustes antes de usar comandos Git.
zh_hans: 使用Git命令前，请先在设置中配置GitHub。

source: Configure Reminders and Calendar syncing.
de: Synchronisierung mit Erinnerungen und Kalender einrichten.
es: Configura la sincronización con Recordatorios y Calendario.
fr: Configurez la synchronisation avec Rappels et Calendrier.
ja: リマインダーとカレンダーの同期を設定します。
pt_br: Configure a sincronização com Lembretes e Calendário.
zh_hans: 配置提醒事项和日历同步。

source: Configure local notifications for scheduled and deadline TODOs.
de: Lokale Benachrichtigungen für geplante und fällige TODOs einrichten.
es: Configura notificaciones locales para TODOs programados y con fecha límite.
fr: Configurez des notifications locales pour les TODOs planifiés et à échéance.
ja: 予定・締め切りTODOのローカル通知を設定します。
pt_br: Configure notificações locais para TODOs agendados e com prazo.
zh_hans: 为已计划和有截止日期的TODO配置本地通知。

source: Conflicts
de: Konflikte
es: Conflictos
fr: Conflits
ja: コンフリクト
pt_br: Conflitos
zh_hans: 冲突

source: Connect & Clone
de: Verbinden & klonen
es: Conectar y clonar
fr: Connecter et cloner
ja: 接続してクローン
pt_br: Conectar e clonar
zh_hans: 连接并克隆

source: Connect a GitHub repository in Settings first.
de: Verbinde zuerst ein GitHub-Repository in den Einstellungen.
es: Primero conecta un repositorio de GitHub en Ajustes.
fr: Connectez d'abord un dépôt GitHub dans Réglages.
ja: 先に設定でGitHubリポジトリを接続してください。
pt_br: Conecte primeiro um repositório do GitHub em Ajustes.
zh_hans: 请先在设置中连接GitHub仓库。

source: Connect a Repository
de: Repository verbinden
es: Conectar un repositorio
fr: Connecter un dépôt
ja: リポジトリを接続
pt_br: Conectar um repositório
zh_hans: 连接仓库

source: Connection
de: Verbindung
es: Conexión
fr: Connexion
ja: 接続
pt_br: Conexão
zh_hans: 连接

source: Couldn't Load Commits
de: Commits konnten nicht geladen werden
es: No se pudieron cargar los commits
fr: Impossible de charger les commits
ja: コミットを読み込めませんでした
pt_br: Não foi possível carregar os commits
zh_hans: 无法加载提交

source: Couldn't Move Notes
de: Notizen konnten nicht verschoben werden
es: No se pudieron mover las notas
fr: Impossible de déplacer les notes
ja: メモを移動できませんでした
pt_br: Não foi possível mover as notas
zh_hans: 无法移动笔记

source: Couldn't create that note. A note with that name may already exist.
de: Diese Notiz konnte nicht erstellt werden. Möglicherweise existiert bereits eine Notiz mit diesem Namen.
es: No se pudo crear la nota. Puede que ya exista una nota con ese nombre.
fr: Impossible de créer cette note. Une note portant ce nom existe peut-être déjà.
ja: メモを作成できませんでした。同じ名前のメモが既に存在する可能性があります。
pt_br: Não foi possível criar a nota. Talvez já exista uma nota com esse nome.
zh_hans: 无法创建该笔记。可能已存在同名笔记。

source: Couldn't save the task to your inbox.
de: Die Aufgabe konnte nicht im Posteingang gespeichert werden.
es: No se pudo guardar la tarea en tu bandeja de entrada.
fr: Impossible d'enregistrer la tâche dans votre boîte de réception.
ja: タスクを受信箱に保存できませんでした。
pt_br: Não foi possível salvar a tarefa na sua caixa de entrada.
zh_hans: 无法将任务保存到你的收件箱。

source: Create
de: Erstellen
es: Crear
fr: Créer
ja: 作成
pt_br: Criar
zh_hans: 创建

source: Create Note
de: Notiz erstellen
es: Crear nota
fr: Créer une note
ja: メモを作成
pt_br: Criar nota
zh_hans: 创建笔记

source: Create a new note or folder.
de: Neue Notiz oder neuen Ordner erstellen.
es: Crea una nota o carpeta nueva.
fr: Créez une note ou un dossier.
ja: 新しいメモまたはフォルダを作成します。
pt_br: Crie uma nova nota ou pasta.
zh_hans: 创建新笔记或文件夹。

source: Creates a local pending Git commit without publishing it.
de: Erstellt einen lokalen ausstehenden Git-Commit, ohne ihn zu veröffentlichen.
es: Crea un commit de Git local pendiente sin publicarlo.
fr: Crée un commit Git local en attente sans le publier.
ja: 公開せずにローカルの保留中Gitコミットを作成します。
pt_br: Cria um commit Git local pendente sem publicá-lo.
zh_hans: 创建本地待处理的Git提交而不发布。

source: Custom Lead Time
de: Eigene Vorlaufzeit
es: Antelación personalizada
fr: Délai personnalisé
ja: カスタム通知タイミング
pt_br: Antecedência personalizada
zh_hans: 自定义提前时间

source: Customer Center
de: Kundencenter
es: Centro de cliente
fr: Centre client
ja: カスタマーセンター
pt_br: Central do cliente
zh_hans: 客户中心

source: Cycle TODO State
de: TODO-Status durchschalten
es: Ciclar estado TODO
fr: Faire défiler l'état TODO
ja: TODOステータスを切り替え
pt_br: Alternar estado TODO
zh_hans: 循环切换TODO状态

source: Dark
de: Dunkel
es: Oscuro
fr: Sombre
ja: ダーク
pt_br: Escuro
zh_hans: 深色

source: Date
de: Datum
es: Fecha
ja: 日付
pt_br: Data
zh_hans: 日期

source: Deadline
de: Frist
es: Fecha límite
fr: Échéance
ja: 締め切り
pt_br: Prazo
zh_hans: 截止日期

source: Deadline Date
de: Fristdatum
es: Fecha límite
fr: Date d'échéance
ja: 締め切り日
pt_br: Data do prazo
zh_hans: 截止日期

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
ja: 削除
pt_br: Excluir
zh_hans: 删除

source: Delete Local Files
de: Lokale Dateien löschen
es: Eliminar archivos locales
fr: Supprimer les fichiers locaux
ja: ローカルファイルを削除
pt_br: Excluir arquivos locais
zh_hans: 删除本地文件

source: Delete “%@”?
de: „%@“ löschen?
es: ¿Eliminar «%@»?
fr: Supprimer « %@ » ?
ja: 「%@」を削除しますか？
pt_br: Excluir “%@”?
zh_hans: 删除“%@”？

source: Delete?
de: Löschen?
es: ¿Eliminar?
fr: Supprimer ?
ja: 削除しますか？
pt_br: Excluir?
zh_hans: 删除？

source: Diff. Removed lines are local, added lines are remote.
de: Diff. Entfernte Zeilen sind lokal, hinzugefügte Zeilen sind remote.
es: Diff. Las líneas eliminadas son locales; las añadidas, remotas.
fr: Diff. Les lignes supprimées sont locales, les lignes ajoutées sont distantes.
ja: 差分。削除行はローカル、追加行はリモートです。
pt_br: Diff. Linhas removidas são locais; linhas adicionadas são remotas.
zh_hans: 差异。删除的行为本地内容，新增的行为远程内容。

source: Discard Changes
de: Änderungen verwerfen
es: Descartar cambios
fr: Abandonner les modifications
ja: 変更を破棄
pt_br: Descartar alterações
zh_hans: 放弃更改

source: Discard Commit
de: Commit verwerfen
es: Descartar commit
fr: Abandonner le commit
ja: コミットを破棄
pt_br: Descartar commit
zh_hans: 放弃提交

source: Discard Local Changes?
de: Lokale Änderungen verwerfen?
es: ¿Descartar cambios locales?
fr: Abandonner les modifications locales ?
ja: ローカル変更を破棄しますか？
pt_br: Descartar alterações locais?
zh_hans: 放弃本地更改？

source: Discard Pending Commit?
de: Ausstehenden Commit verwerfen?
es: ¿Descartar el commit pendiente?
fr: Abandonner le commit en attente ?
ja: 保留中のコミットを破棄しますか？
pt_br: Descartar o commit pendente?
zh_hans: 放弃待处理的提交？

source: Discards the remote conflicting copy for this file.
de: Verwirft die Remote-Konfliktkopie dieser Datei.
es: Descarta la copia remota en conflicto de este archivo.
fr: Rejette la copie distante en conflit pour ce fichier.
ja: このファイルのリモートの競合コピーを破棄します。
pt_br: Descarta a cópia remota em conflito deste arquivo.
zh_hans: 丢弃此文件的远程冲突副本。

source: Disconnect
de: Trennen
es: Desconectar
fr: Déconnecter
ja: 接続解除
pt_br: Desconectar
zh_hans: 断开连接

source: Disconnect Repository
de: Repository trennen
es: Desconectar repositorio
fr: Déconnecter le dépôt
ja: リポジトリの接続を解除
pt_br: Desconectar repositório
zh_hans: 断开仓库连接

source: Dismiss
de: Schließen
es: Descartar
fr: Ignorer
ja: 閉じる
pt_br: Dispensar
zh_hans: 关闭

source: Dismiss Error
de: Fehler schließen
es: Descartar error
fr: Ignorer l'erreur
ja: エラーを閉じる
pt_br: Dispensar erro
zh_hans: 关闭错误

source: Done
de: Fertig
es: OK
fr: OK
ja: 完了
pt_br: OK
zh_hans: 完成

source: Double tap to cycle to the next TODO state. Long press for all states.
de: Doppeltippen, um zum nächsten TODO-Status zu wechseln. Für alle Status lange drücken.
es: Toca dos veces para pasar al siguiente estado TODO. Mantén pulsado para ver todos los estados.
fr: Touchez deux fois pour passer à l'état TODO suivant. Appui long pour tous les états.
ja: ダブルタップで次のTODOステータスに切り替え。長押しですべてのステータスを表示。
pt_br: Toque duas vezes para passar ao próximo estado TODO. Toque e segure para ver todos os estados.
zh_hans: 轻点两下切换到下一个TODO状态。长按查看所有状态。

source: Double tap to open folder.
de: Doppeltippen, um den Ordner zu öffnen.
es: Toca dos veces para abrir la carpeta.
fr: Touchez deux fois pour ouvrir le dossier.
ja: ダブルタップでフォルダを開きます。
pt_br: Toque duas vezes para abrir a pasta.
zh_hans: 轻点两下打开文件夹。

source: Double tap to open note. Swipe right to favorite; swipe left for rename and delete.
de: Doppeltippen, um die Notiz zu öffnen. Nach rechts streichen für Favoriten, nach links für Umbenennen und Löschen.
es: Toca dos veces para abrir la nota. Desliza a la derecha para favorito; a la izquierda para renombrar y eliminar.
fr: Touchez deux fois pour ouvrir la note. Balayez à droite pour les favoris ; à gauche pour renommer et supprimer.
ja: ダブルタップでメモを開きます。右スワイプでお気に入り、左スワイプで名前変更と削除。
pt_br: Toque duas vezes para abrir a nota. Deslize para a direita para favoritar; para a esquerda para renomear e excluir.
zh_hans: 轻点两下打开笔记。右滑收藏；左滑重命名和删除。

source: Downloads and merges remote changes.
de: Lädt Remote-Änderungen herunter und führt sie zusammen.
es: Descarga y fusiona los cambios remotos.
fr: Télécharge et fusionne les modifications distantes.
ja: リモートの変更をダウンロードしてマージします。
pt_br: Baixa e mescla as alterações remotas.
zh_hans: 下载并合并远程更改。

source: Drag to reorder. Remove a command to hide it from the keyboard toolbar.
de: Zum Neuanordnen ziehen. Entferne einen Befehl, um ihn in der Tastatur-Symbolleiste auszublenden.
es: Arrastra para reordenar. Quita un comando para ocultarlo de la barra del teclado.
fr: Faites glisser pour réorganiser. Retirez une commande pour la masquer de la barre du clavier.
ja: ドラッグで並べ替え。コマンドを削除するとキーボードツールバーから非表示になります。
pt_br: Arraste para reordenar. Remova um comando para ocultá-lo da barra do teclado.
zh_hans: 拖动以重新排序。移除命令可将其从键盘工具栏中隐藏。

source: Edit
de: Bearbeiten
es: Editar
fr: Modifier
ja: 編集
pt_br: Editar
zh_hans: 编辑

source: Edit Toolbar
de: Symbolleiste bearbeiten
es: Editar barra de herramientas
fr: Modifier la barre d'outils
ja: ツールバーを編集
pt_br: Editar barra de ferramentas
zh_hans: 编辑工具栏

source: Edit this note as org source text.
de: Diese Notiz als Org-Quelltext bearbeiten.
es: Edita esta nota como texto fuente org.
fr: Modifiez cette note en tant que texte source org.
ja: このメモをorgソーステキストとして編集します。
pt_br: Edite esta nota como texto-fonte org.
zh_hans: 以org源文本形式编辑此笔记。

source: Every day
de: Jeden Tag
es: Cada día
fr: Chaque jour
ja: 毎日
pt_br: Todos os dias
zh_hans: 每天

source: Every month on this date
de: Jeden Monat an diesem Datum
es: Cada mes en esta fecha
fr: Chaque mois à cette date
ja: 毎月この日に
pt_br: Todo mês nesta data
zh_hans: 每月的这一天

source: Every week
de: Jede Woche
es: Cada semana
fr: Chaque semaine
ja: 毎週
pt_br: Toda semana
zh_hans: 每周

source: Every year on this date
de: Jedes Jahr an diesem Datum
es: Cada año en esta fecha
fr: Chaque année à cette date
ja: 毎年この日に
pt_br: Todo ano nesta data
zh_hans: 每年的这一天

source: Everything stays on this device
de: Alles bleibt auf diesem Gerät
es: Todo permanece en este dispositivo
fr: Tout reste sur cet appareil
ja: すべてこのデバイスにとどまります
pt_br: Tudo permanece neste dispositivo
zh_hans: 一切都保留在此设备上

source: Expanded
de: Ausgeklappt
es: Expandido
fr: Développé
ja: 展開
pt_br: Expandido
zh_hans: 已展开

source: Favorite
de: Favorit
es: Favorito
fr: Favori
ja: お気に入り
pt_br: Favorito
zh_hans: 收藏

source: Favorites
de: Favoriten
es: Favoritos
fr: Favoris
ja: お気に入り
pt_br: Favoritos
zh_hans: 收藏

source: Fine-grained GitHub Personal Access Token with Contents permission set to Read and write for this repository.
de: Fein abgestufter GitHub Personal Access Token mit der Contents-Berechtigung „Read and write“ für dieses Repository.
es: Token de acceso personal (fine-grained) de GitHub con el permiso Contents en «Read and write» para este repositorio.
fr: Jeton d'accès personnel GitHub à granularité fine avec l'autorisation Contents réglée sur « Read and write » pour ce dépôt.
ja: このリポジトリに対してContents権限を「Read and write」に設定したGitHubのfine-grainedパーソナルアクセストークン。
pt_br: Token de acesso pessoal (fine-grained) do GitHub com a permissão Contents definida como “Read and write” para este repositório.
zh_hans: 针对此仓库将Contents权限设置为“读写”的GitHub细粒度个人访问令牌。

source: Fine-grained PAT required: Contents permission set to Read and write for this repository.
de: Fein abgestufter PAT erforderlich: Contents-Berechtigung „Read and write“ für dieses Repository.
es: Se requiere un PAT fine-grained: permiso Contents en «Read and write» para este repositorio.
fr: PAT à granularité fine requis : autorisation Contents réglée sur « Read and write » pour ce dépôt.
ja: fine-grained PATが必要です。このリポジトリのContents権限を「Read and write」に設定してください。
pt_br: PAT fine-grained necessário: permissão Contents definida como “Read and write” para este repositório.
zh_hans: 需要细粒度PAT：此仓库的Contents权限须设为“读写”。
